export const info = {
    benlines: {
        description: 'Лавка "Lines" - это современное и стильное решение для любого интерьера. Ее уникальный дизайн дополнен элегантными линиями, которые придают ему неповторимый вид.\n' +
            'Лавка выполнена из прочных и качественных материалов, что обеспечивает ей долгий срок службы. Металлический каркас способен выдержать вес до 500 кг нагрузки, а специально разработанный пенополиуретан дарит мягкость и комфорт при использовании. Лавка имеет удобное что делает его идеальным выбором для использования как в домашнем, так и в офисном помещении.\n' +
            'Помимо стильного внешнего вида, лавка "Линии" также характеризуется высокой функциональностью. Он легко вписывается в любой интерьер благодаря своей универсальности и доступен в различных цветовых решениях.\n' +
            'Если вы цените комфорт, качество и стиль в мебели, то лавка "Lines" станет отличным выбором для вас. Позвольте себе окружить себя красивыми вещами и создать уютное пространство с помощью этой изысканной дизайнерской лавки.'
    },
    chbm: {
        description: 'Представляем вашему вниманию стул "Magnet" в стиле софт-минимализм, вдохновленный знаменитой коллекцией Bold Moustache от Eksekon. Этот стул не только впечатляет своим элегантным дизайном, но и обеспечивает невероятный комфорт благодаря специально разработанному пенополиуретану и приятной износостойкой велюровой ткани. Мы уделили внимание каждой детали, чтобы создать уникальное произведение искусства, которое станет не просто мебелью, а настоящим акцентом в вашем интерьере. Благодаря премиальному качеству и стилю, этот стул станет прекрасным подарком для вас или ваших близких.\n' +
            'Впервые коллекция Moustache была представлена на престижной мебельной выставке Salone del Mobile в\n' +
            'Милане в 2009 году. Там были представлены предметы интерьера от Матали Крассе, Инги Семпе, Франсуа Азамбура и трио Big-Game. Особое внимание привлек стул Bold Chair, который стал иконой дизайна и украсил такие важные места, как Музей современного искусства в Нью-Йорке, Музей декоративного искусства в Париже и Музей дизайна в Цюрихе.\n' +
            'Теперь у вас есть возможность приобрести этот стул и добавить его в свой интерьер.'
    },
    chlines: {
        description: 'Стул "Lines" - это современное и стильное решение для любого интерьера. Его уникальный дизайн дополнен элегантными линиями, которые придают ему неповторимый вид.\n' +
            'Стул выполнен из прочных и качественных материалов, что обеспечивает ему долгий срок службы. Металлический каркас способен выдержать вес до 500 кг нагрузки, а специально разработанный пенополиуретан дарит мягкость и комфорт при использовании.  Стул имеет удобное сиденье и эргономичную спинку, что делает его идеальным выбором для использования как в домашнем, так и в офисном помещении.\n' +
            'Помимо стильного внешнего вида, стул "Линии" также характеризуется высокой функциональностью. Он легко вписывается в любой интерьер благодаря своей универсальности и доступен в различных цветовых решениях.\n' +
            'Если вы цените комфорт, качество и стиль в мебели, то стул "Линии" станет отличным выбором для вас. Позвольте себе окружить себя красивыми вещами и создать уютное пространство с помощью этого изысканного дизайнерского стула.'
    },
    chmol: {
        description: 'Цвет стула может быть выбран из нашего каталога тканей, в наличии более 15 оттенков. Для уточнения информации, свяжитесь с нами удобным для Вас способом.'
    },
    sbbm: {
        description: 'Представляем вашему вниманию стул "Magnet" в стиле софт-минимализм, вдохновленный знаменитой коллекцией Bold Moustache от Eksekon. Этот стул не только впечатляет своим элегантным дизайном, но и обеспечивает невероятный комфорт благодаря специально разработанному пенополиуретану и приятной износостойкой велюровой ткани. Мы уделили внимание каждой детали, чтобы создать уникальное произведение искусства, которое станет не просто мебелью, а настоящим акцентом в вашем интерьере. Благодаря премиальному качеству и стилю, этот стул станет прекрасным подарком для вас или ваших близких.\n' +
            'Впервые коллекция Moustache была представлена на престижной мебельной выставке Salone del Mobile в\n' +
            'Милане в 2009 году. Там были представлены предметы интерьера от Матали Крассе, Инги Семпе, Франсуа Азамбура и трио Big-Game. Особое внимание привлек стул Bold Chair, который стал иконой дизайна и украсил такие важные места, как Музей современного искусства в Нью-Йорке, Музей декоративного искусства в Париже и Музей дизайна в Цюрихе.\n' +
            'Теперь у вас есть возможность приобрести этот стул и добавить его в свой интерьер.'
    },
    tabbm: {
        description: 'Представляем вашему вниманию табурет "Magnet" в стиле софт-минимализм, вдохновленный знаменитой коллекцией Bold Moustache от Eksekon. Этот табурет не только впечатляет своим элегантным дизайном, но и обеспечивает невероятный комфорт благодаря специально разработанному пенополиуретану и приятной изностостойкой велюровой ткани. Мы уделили внимание каждой детали, чтобы создать уникальное произведение искусства, которое станет не просто мебелью, а настоящим акцентом в вашем интерьере. Благодаря премиальному качеству и стилю, этот стул станет прекрасным подарком для вас или ваших близких.\n' +
            'Впервые коллекция Moustache была представлена на престижной мебельной выставке Salone del Mobile в\n' +
            'Милане в 2009 году. Там были представлены предметы интерьера от Матали Крассе, Инги Семпе, Франсуа Азамбура и трио Big-Game. Особое внимание привлек стул Bold Chair, который стал иконой дизайна и украсил такие важные места, как Музей современного искусства в Нью-Йорке, Музей декоративного искусства в Париже и Музей дизайна в Цюрихе.\n' +
            'Теперь у вас есть возможность приобрести этот табурети добавить его в свой интерьер.'
    },
    tablines: {
        description: 'Табурет "Lines" - это современное и стильное решение для любого интерьера. Его уникальный дизайн дополнен элегантными линиями, которые придают ему неповторимый вид.\n' +
            'Табурет выполнен из прочных и качественных материалов, что обеспечивает ему долгий срок службы. Металлический каркас способен выдержать вес до 500 кг нагрузки, а специально разработанный пенополиуретан дарит мягкость и комфорт при использовании. Стул имеет удобное сиденье и эргономичную спинку, что делает его идеальным выбором для использования как в домашнем, так и в офисном помещении.\n' +
            'Помимо стильного внешнего вида, табурет "Линии" также характеризуется высокой функциональностью. Он легко вписывается в любой интерьер благодаря своей универсальности и доступен в различных цветовых решениях.\n' +
            'Если вы цените комфорт, качество и стиль в мебели, то табурет "Lines" станет отличным выбором для вас. Позвольте себе окружить себя красивыми вещами и создать уютное пространство с помощью этого изысканного дизайнерского стула.'
    },
    chalfa: {
        description: 'Стул "Альфа" - это элегантное сочетание изысканного дизайна и натуральной красоты дерева.\n' +
            'Его изящные изгибы и изысканные детали создают впечатление изысканности и роскоши. Удобное сиденье и устойчивая конструкция делают его идеальным выбором для любого интерьера. Стул\n' +
            '"Альфа" - это идеальное сочетание комфорта и стиля для тех, кто ценит красоту и качество.'
    }
}